// © Copyright 2015-2016 HP Development Company, L.P.

HSDTaskName = "校準掃描器";
HSDTaskDescription = "如果已掃描或已影印文件的品質不可接受，請嘗試校準掃描器。在掃描器中放入一張白色的普通 A4 或 Letter 大小的紙張，然後按一下「校準」。";
HSDCalibrateButtonTitle = "校準";

CalibratingScannerTitle = "正在校正掃描器...";

CompletionAlertTitle = "校正成功";
CompletionAlertMessage = "已成功執行掃描器校正。\n在紙張完全通過掃描器之前，請勿將其移除。";

GeneralErrorAlertTitle = "校正未成功";
GeneralErrorAlertMessage = "掃描器校正不成功。請確保印表機不繁忙，您正在使用乾淨的 A4 或 letter 大小的普通白色紙張，且紙張已正確插入掃描器。\n在紙張完全通過掃描器之前，請勿將其移除。";

OutOfPaperAlertTitle = "紙張遺失";
OutOfPaperAlertMessage = "確保已將 A4- 或 letter 大小的普通白色紙張插入掃描器。\n按一下「確定」以返回。";
